<!-- h_diary_editについてのヘルプ -->

<p><font color="fuchsia">日記を書くについて</font></p>

<p>自分の日記を書いてみましょう。</p>
<br>
<p>ﾒｰﾙで投稿する場合は<font color="blue">ﾒｰﾙで投稿</font>をｸﾘｯｸしてﾒｰﾙを作成します。</p>
<p>ﾒｰﾙの題名は日記のﾀｲﾄﾙに、ﾒｰﾙの本文は日記本文になります。画像を添付する事も可能です♪</p>
<p>ﾒｰﾙ投稿の場合は絵文字を利用できません。また、公開範囲は<font color="blue">設定変更</font>の<font color="blue">公開範囲設定</font>が適用されます。</p>
<br>
<p><font color="blue">日記を書く</font>の画面内にあるﾀｲﾄﾙ、本文を入力する事で日記が作成できます。</p>
<p>ここでは公開範囲を選択出来ますので、選択して送信ﾎﾞﾀﾝを押して完了です。</p>

<!-- ### 後で作成 ###
▼や＊＃の説明用ページへのリンク
-->
({**@author Hirohisa Seta UsagiProject**})
