<!-- h_message_boxについてのヘルプ -->

<p><font color="fuchsia">ﾒｯｾｰｼﾞ箱について</font></p>

<p>SNS内でﾒｯｾｰｼﾞが来ると<font color="blue">ﾎｰﾑ画面</font>にお知らせが表示され<font color="blue">ﾒｯｾｰｼﾞ箱</font>に保管されます。</p>
<p><font color="blue">ﾒｯｾｰｼﾞ箱</font>では、ﾒｯｾｰｼﾞ書いたり履歴が確認できます。</p>
<p>ﾏｲﾌﾚﾝﾄﾞにﾒｯｾｰｼﾞを送りたい場合は<font color="blue">ﾒｯｾｰｼﾞを書く</font>を選択、送信先を選んでﾀｲﾄﾙ、本文を入力して送信するとﾒｯｾｰｼﾞが送れます。</p>
<p>受信ﾒｯｾｰｼﾞの画面では、返信を書く事も可能です。</p>
<p>この場合も、ﾀｲﾄﾙ、本文を入力して送信をするとﾒｯｾｰｼﾞが送れます。</p>

<!-- ### 後で作成 ###
ﾏｲﾌﾚﾝﾄﾞ以外にﾒｯｾｰｼﾞを送りたい場合は、
-->
({**@author Hirohisa Seta UsagiProject**})
