<!-- o_loginについてのヘルプ -->

<p><font color="fuchsia">ﾛｸﾞｲﾝ画面について</font></p>

<p>この画面が<font color="blue">携帯用ﾛｸﾞｲﾝ画面</font>です。ﾌﾞｯｸﾏｰｸを行って使いやすくしましょう。</p>

<p>登録の時に簡単ﾛｸﾞｲﾝを設定した方は<font color="blue">簡単ﾛｸﾞｲﾝ</font>ﾎﾞﾀﾝを押してﾛｸﾞｲﾝしましょう。</p>
<p>携帯個別番号の送信画面で送信するとﾛｸﾞｵﾝできます。</p>

<p>簡単ﾛｸﾞｲﾝが出来なかった方はﾊﾟｽﾜｰﾄﾞを入れてﾛｸﾞｲﾝﾎﾞﾀﾝを押してﾛｸﾞｲﾝします。</p>
<p><font color="blue">携帯ｱﾄﾞﾚｽを入力</font>ﾘﾝｸは、登録していない携帯で利用する場合にﾒｰﾙｱﾄﾞﾚｽ入力画面が表示されます。</p>
<p><font color="blue">ﾊﾟｽﾜｰﾄﾞを忘れた方</font>ﾘﾝｸは、ﾊﾟｽﾜｰﾄﾞを忘れた時に利用できます。</p>
<br>
<p>簡単ﾛｸﾞｲﾝの設定はﾛｸﾞｲﾝ後に再設定が可能です。<font color="blue">設定変更</font>の画面を確認して下さい。</p>
({**@author Hirohisa Seta UsagiProject**})
