<!-- o_regist_preについてのヘルプ -->

<p><font color="fuchsia">Usagi-SNSへようこそ♪</font></p>

<p>この画面はUsagi-SNSへ招待された貴方について登録を行う画面です。<br>
<p>利用規約・ﾌﾟﾗｲﾊﾞｼｰﾎﾟﾘｼｰを確認の上、新規登録を行いましょう。</p>

<p>これから<font color="blue">新規登録</font>ﾘﾝｸより登録を行います。<br>
各項目の<font color="red">*印</font>は必須項目です。<br>
選択可能の項目は適宜選択して下さい。</p>

<p>ﾆｯｸﾈｰﾑはSNSの中での呼名になります。<br>
生まれた年は選択肢で公開範囲が選択可能です。<br>
誕生日はﾊﾞｰｽﾃﾞｨｰ表示に利用されます。</p>

<p>ﾊﾟｽﾜｰﾄﾞ及び秘密の答えは第三者が閲覧出来ないように暗号化して登録されます。</p>
<p><font color="blue">簡単ﾛｸﾞｲﾝを有効にする</font>にチェックを入れると簡単にﾛｸﾞｲﾝできます。</p>
<p>最後に登録ボタンを押して完了です。</p>
<p>登録完了ﾒｰﾙが携帯に送信されますのでﾒｰﾙ内のﾘﾝｸからﾛｸﾞｵﾝして下さい。</p>

<p>※簡単ﾛｸﾞｲﾝは、一般的に利用される携帯電話の個体識別番号を利用してます。</p>
<p>※個体識別番号には電話番号等の個人情報は含まれません。</p>
<p>※一部機種では携帯個体番号を送信できないためご利用になれません。</p>

<p>前ﾍﾟｰｼﾞは&em_ktai;ﾊﾞｯｸﾎﾞﾀﾝで戻ってください。</p>
({**@author Hirohisa Seta UsagiProject**})
